/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " faixas";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d canais";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d canais";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* abloop */
"A-B Loop" = "Repetição A-B";

/* PrefToolBarLabel */
"Advanced" = "Avançadas";

/* Text Enc */
"Arabic (ISO 8859-6)" = "Árabe (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "Árabe (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "Árabe (Windows-1256)";

/* preference */
"Ask me" = "Perguntar";

/* OSD hint */
"Aspect Ratio: Locked" = "Proporção: Travada";

/* OSD hint */
"Aspect Ratio: Restored" = "Proporção: Restabelecida";

/* OSD hint */
"Aspect Ratio: Unlocked" = "Proporção: Destravada";

/* PrefToolBarLabel */
"Audio" = "Áudio";

/* OSD hint */
"Audio %@" = "Áudio %@";

/* OSD hint */
"Audio Delay: %.1f s" = "Atraso no áudio: %.1f s";

/* Inspector Info */
"Audio:%d" = "Áudio:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "Báltico (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "Báltico (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "Báltico (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "Criando cache: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "Não foi encontrado um arquivo apropriado para reproduzir";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "Não é possível encontrar o episódio seguinte.\nTalvez este já seja o último episódio.";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "Não é possível encontrar o episódio anterior.\nTalvez este já seja o primeiro episódio.";

/* No comment provided by engineer. */
"Can't parse the URL: %@" = "Impossível analisar a URL: %@";

/* abloop */
"Cancelled" = "Cancelado";

/* Text Enc */
"Celtic (ISO 8859-14)" = "Céltico (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "Céltico (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "Europa Central (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "Europa Central (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "Europa Central (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "Europa Central (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "Capítulo: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "Chinês simplificado (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "Chinês simplificado (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "Chinês simplificado (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "Chinês simplificado (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "Chinês simplificado (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "Chinês tradicional (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "Chinês traditional (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "Chinês tradicional (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "Chinês tradicional (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "Chinês tradicional (Windows-950)";

/* open url panel */
"Clear Menu..." = "Limpar menu...";

/* merge subtitle warning */
"Could not merge (%@) to the current subtitle.\r\nPlease merge to an EXTERNAL text subtitle with the SAME format." = "Não foi possível unir (%@) com a legenda atual.\r\n Por favor una com uma legenda EXTERNA com o MESMO formato.";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "Cirílico (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "Cirílico (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "Cirílico (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "Cirílico (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "Cirílico (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "Arquivo detectado:\t%1$@\nCodificação:\t\t%2$@\nConfiança:\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "Desativar";

/* menu */
"Enter Fullscreen" = "Ativar tela cheia";

/* No comment provided by engineer. */
"Error" = "Erro";

/* menu */
"Exit Fullscreen" = "Desactivar tela cheia";

/* PrefToolBarLabel */
"General" = "Geral";

/* Open URL Panel */
"Got the media URL, start to play..." = "Insira a URL do conteúdo, iniciar para reproduzir...";

/* Text Enc */
"Greek (ISO 8859-7)" = "Grego (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "Grego (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "Grego (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "Hebraico (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "Hebraico (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "Hebraico (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "Ocultar controles auxiliares";

/* menu */
"Hide Letterbox" = "Ocultar caixa de texto";

/* Text Enc */
"Japanese (EUC)" = "Japonês (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "Japonês (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "Japonês (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "Japonês (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "Japonês (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "Coreano (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "Coreano (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "Coreano (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "Coreano (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "Travar proporção";

/* OSD hint */
"Mute OFF" = "Modo silencioso OFF";

/* OSD hint */
"Mute ON" = "Modo silencioso ON";

/* PrefToolBarLabel */
"Network" = "Rede";

/* Playlist warning */
"Next/Previous is only supported on local media" = "Próximo/seguinte é suportado apenas em media local";

/* Inspector Info */
"No Info" = "Sem informação";

/* No comment provided by engineer. */
"OK" = "OK";

/* warning message */
"Oops, it seems that mplayer has quit without playing the media." = "Oops, parece que o mplayer saiu sem reproduzir o conteúdo.";

/* No comment provided by engineer. */
"Open Media Files" = "Abrir arquivos multimédia";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "Abrir VIDEO_TS";

/* OSD hint */
"OSD settings changed" = "Definições OSD alteradas";

/* OSD hint */
"Paused" = "Pausa";

/* abloop */
"Set Return Point" = "Definir ponto de retorno";

/* abloop */
"Set Start Point" = "Definir ponto inicial";

/* menu */
"Show Auxiliary Controls" = "Mostrar controles auxiliares";

/* menu */
"Show Letterbox" = "Mostrar caixa de texto";

/* Text Enc */
"South Europe (ISO 8859-3)" = "Europa do Sul (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "Velocidade: %.1fX";

/* Open URL Panel */
"Start parsing the URL..." = "Iniciando a análise da URL...";

/* OSD hint */
"Stopped" = "Parado";

/* OSD hint */
"Sub Delay: %.1f s" = "Atraso da legenda: %.1f s";

/* OSD hint */
"Sub: %@" = "Legenda: %@";

/* PrefToolBarLabel */
"Subtitle" = "Legendas";

/* Inspector Info */
"Subtitle:%d" = "Legenda:%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "Tailandês (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "Tailandês (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "Tailandês (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "O arquivo não existe";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "O arquivo não é suportado pelo MPlayerX.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "A URL não é suportada pelo MPlayerX.";

/* Text Enc */
"Turkish (ISO 8859-9)" = "Turco (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "Turco (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "Turco (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "Destravar proporção";

/* abloop */
"Update Return Point (%@)" = "Atualizar ponto de retorno (%@)";

/* abloop */
"Update Start Point (%@)" = "Atualizar ponto inicial (%@)";

/* PrefToolBarLabel */
"Video" = "Vídeo";

/* OSD hint */
"Video %@" = "Vídeo %@";

/* Inspector Info */
"Video:%d" = "Vídeo:%d";

/* Text Enc */
"Vietnamese (Mac)" = "Vietnamita (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "Vietnamita (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "Volume: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "Europa Ocidental (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "Europa Ocidental (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "Europa Ocidental (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "Europa Ocidental (Windows-1252)";

/* drag subtitle osd hint */
"⌘ + Drag to merge the subtitle to the current one." = "⌘ + Arrastar para fundir a legenda com a atual.";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: Usar FFMpeg para processar a stream";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: Usar MPlayer para processar a stream";

